/* Alert from app phrase. */
"Alert from %@" = "来自“%@”的警告";

/* Cancel */
"Cancel" = "取消";

/* Voice group 2 name */
"Female" = "女性";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "您真的要设置按键组合而不使用修饰键吗？";

/* No modifier key present alert title */
"No modifier keys were designated." = "未指定修饰键。";

/* Use without a modifier key. */
"Use without a modifier key" = "不使用修饰键";

/* Voice group 1 name */
"Male" = "男性";

/* Voice group 3 name */
"Novelty" = "新颖";

/* Play button text. */
"Play" = "播放";

/* Stop button text. */
"Stop" = "停止";

/* Text To Speech Help Search Terms */
"Text To Speech" = "文本至语音";

/* Label next to "best" voices */
"Recommended" = "推荐的";

